<?php defined('SYSPATH') or die('No direct script access.');

return array(
    'activation_success' => 'Активация выполнена успешно. Теперь вы можете войти на сайт, используя логин и пароль, указанные при регистрации',
    'activation_fail' => 'Ошибка активации. Попробуйте запросить письмо активации повторно.',
    'already_activated' => 'Ваша учетная запись уже была активирована ранее.',
    'activation_mail_sent' => 'На ваш адрес электронной почты было выслано сообщение с указаниями по активации.',
);