<?php defined('SYSPATH') or die('No direct script access.');

return array(
    'login_success' => 'Вы успешно вошли на сайт',
    'login_fail' => 'Неправильные учетные данные. Вход не был выполнен',
    'already_logged_in' => 'Вы уже вошли на сайт. Если вам нужно авторизоваться повторно, выйдите и попробуйте снова',
    'user_not_activated' => 'Пользователь не активирован. Вы не можете войти на сайт',
    'user_not_exist' => 'Такого пользователя не существует',
    'try_recovery' => 'Если войти на сайт не получается, вы можете воспользоваться восстановлением аккаунта или связаться с администрацией'
);